<!doctype html>
<html>
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="csrf-token" content="{{ csrf_token() }}">
    <title>Blockage::Phrae</title>

    <!-- Fonts -->
    <link href="https://fonts.googleapis.com/css?family=Mitr|Prompt" rel="stylesheet">
    <!-- Styles -->
    <link rel="shortcut icon" href="{{ asset('images/favicon.png') }}">
    <link rel="stylesheet" href="{{ asset('css/app.css') }}">
    <link rel="stylesheet" href="{{ asset('css/style.css') }}">
    <link rel="stylesheet" href="{{ asset('fonts/fontawesome/css/fontawesome-all.css') }}">
    <link rel="stylesheet" type="text/css" href="{{ asset('css/dataTables.bootstrap4.css')}}">
    <!-- leaflet -->
    <link rel="stylesheet" href="{{ asset('css/leaflet.css') }}">
    <link rel="stylesheet" href="{{ asset('css/jquery-ui.css') }}">
    {{-- <link rel="stylesheet" href="http://cdn.leafletjs.com/leaflet-0.7.2/leaflet.css" />
    <link rel="stylesheet" href="http://code.jquery.com/ui/1.9.2/themes/base/jquery-ui.css" type="text/css"> --}}
    <style>
     p{
        text-align: justify;
        text-indent: 2.5em;
     }
     .text3{
        text-align: justify;
        margin-left: 3em;
        padding:5px;
      }
     </style>

</head>
<body>
    <div class="dashboard-main-wrapper">
        @include('includes.headmenu')
        {{-- @include('includes.header') --}}
        <!-- ============================================================== -->
        <!-- wrapper  -->
        <!-- ============================================================== -->
      
                <div class="container-fluid dashboard-content" style="margin-bottom:-40px;">
                    <div class="row">
                        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                            <!-- ============================================================== -->
                            <!-- icon fontawesome solid  -->
                            <!-- ============================================================== -->
                            <div class="card">
                                <div class="card-header">
                                    
                                    <h2 class="card-title" style=" text-align:center" > โครงการพัฒนาระบบการสำรวจและฐานข้อมูลเพื่อบริหารจัดการพื้นที่เสี่ยงภัยน้ำท่วมและภัยแล้ง 
                                        <br>ระดับจังหวัดในพื้นที่ภาคเหนือตอนบน (ระยะที่ 1) </h3>
                                        <h3 style=" text-align:center" >โดย สถาบันสารสนเทศทรัพยากรน้ำ (องค์การมหาชน) ร่วมกับ มหาวิทยาลัยเชียงใหม่ </h3>    
                                        
                                    </h2>
                                    
                                </div>
                                <div class="card-body" >
                                    <div class="row">
                                        <div class="col-xl-1 col-lg-1 col-md-1 col-sm-1 col-1" ></div>
                                        <div class="col-xl-10 col-lg-10 col-md-10 col-sm-10 col-10" >
                                                <font > 
                                                    <b>หลักการและเหตุผล </b>
                                                        <p>พื้นที่ภาคเหนือตอนบนของประเทศไทย ครอบคลุมพื้นที่ 8 จังหวัด ได้แก่ จังหวัดเชียงใหม่ จังหวัดแม่ฮ่องสอน จังหวัดลำปาง และจังหวัดลำพูน จังหวัดเชียงราย จังหวัดน่าน จังหวัดพะเยา และจังหวัดแพร่ และอยู่ในพื้นที่ลุ่มน้ำหลัก ได้แก่ ลุ่มน้ำปิง ลุ่มน้ำวัง ลุ่มน้ำยม ลุ่มน้ำน่าน ลุ่มน้ำสาละวินและลุ่มน้ำโขงภาคเหนือ โดยในพื้นที่ประสบกับปัญหาน้ำท่วมและภัยแล้งอย่างต่อเนื่อง สร้างความเดือดร้อนให้กับประชาชนในพื้นที่เป็นอย่างมาก สภาพปัญหาที่พบคือ ปัญหาการกีดขวางทางน้ำ การถูกบุกรุกของลำน้ำคูคลอง ถนนขวางทางน้ำ จนทำให้ลำน้ำขาดศักยภาพการระบายน้ำ เกิดปัญหาน้ำท่วมและน้ำเน่าเสีย โดยปัญหานี้จะเพิ่มและรุนแรงมากขึ้นเมื่อมีการขยายตัวของชุมชนเมืองอย่างรวดเร็ว การแก้ไขปัญหาดังกล่าวให้ได้ผลนั้น จำเป็นจะต้องใช้องค์ความรู้ด้านวิชาการร่วมกับองค์ความรู้ของชุมชนในการวางแผนแก้ปัญหาการกีดขวางทางน้ำอย่างเป็นระบบต่อเนื่องกันตลอดลำน้ำ ดังนั้นเพื่อสนับสนุนการอนุรักษ์และพัฒนาลำน้ำคูคลอง ทางระบายน้ำให้กลับมาทำหน้าที่ได้อย่างเดิม จึงจำเป็นต้องจัดทำระบบฐานข้อมูลสารสนเทศของลำน้ำคูคลอง และถนน ที่มีปัญหาการกีดขวางทางน้ำ ตำแหน่งและลักษณะที่ถูกบุกรุก ลุกล้ำ เพื่อนำไปเป็นข้อมูลสำคัญในการกำหนดรูปแบบของการวางแผนแก้ไขปัญหาลำน้ำคูคลองถูกบุกรุกได้อย่างมีประสิทธิภาพโดยกระบวนการการมีส่วนร่วมของชุมชน และลงมือปฏิบัติการแก้ไขปัญหาโดยหน่วยงานราชการ องค์กรปกครองส่วนท้องถิ่น และชุมชน  </p>
                                                        <p>นอกจากนี้ปัญหาที่สำคัญอีกประการ คือ ฝายและระบบส่งน้ำที่มีอยู่จำนวนมาก มีฝายจำนวนมากที่ชำรุดเสียหายหรือมีประสิทธิภาพไม่ดี ได้แก่ การขาดความสามารถในการยกระดับผันน้ำเข้าคลองหรือเหมืองส่งน้ำไปใช้ในฤดูการเพาะปลูก ประตูน้ำชำรุด มีตะกอนหน้าฝาย และขาดความสามารถใช้เก็กกักน้ำไว้ใช้ที่บริเวณหน้าฝายในฤดูแล้ง และมีฝายบางส่วนที่สร้างปัญหากีดขวางทางน้ำ ซึ่งถ้าแก้ไขปรับปรุงไม่ถูกหลักวิชาการจะก่อให้เกิดปัญหาภัยแล้งและน้ำท่วมขึ้นในพื้นที่ได้ ซึ่งปัญหาเหล่านี้จะเพิ่มและรุนแรงมากขึ้น ในแต่ละปีทางภาครัฐต้องใช้งบประมาณจำนวนมากในการบรรเทาปัญหาภัยแล้งจากการขาดประสิทธิภาพของฝาย ซึ่งเป็นการแก้ไขปัญหาเฉพาะหน้าไม่มีความยั่งยืน ประกอบกับในพื้นที่ยังขาดการจัดเก็บระบบฐานข้อมูลสภาพฝายของทุกหน่วยงาน โดยเฉพาะอย่างยิ่งฝายที่มีอยู่จำนวนมากที่ก่อสร้างและอยู่ในการดูแลขององค์กรปกครองส่วนท้องถิ่น ทำให้การวางแผนป้องกันและแก้ไขปัญหาน้ำท่วมและภัยแล้งในพื้นที่เกษตรที่ใช้น้ำจากฝายยังทำได้ไม่ดี หลายหน่วยงานไม่สามารถซ่อมแซมได้เนื่องจากต้องใช้ความรู้ในวิชาการด้านวิศวกรรมชลศาสตร์ และไม่มีการจัดเก็บในรูปแบบเดียวกัน ขาดผลการตรวจประเมินสภาพฝายและไม่มีการเตรียมแนวทางการซ่อมแซมแก้ไขการชำรุดของฝายไว้ล่วงหน้า ในการแก้ไขปัญหาดังกล่าวให้ได้ผลนั้น จะต้องทำการตรวจประเมินสภาพฝายและระบบส่งน้ำซึ่งเป็นการตรวจสภาพการใช้งานและความเสี่ยงต่อความปลอดภัยขององค์ประกอบต่าง ๆ ของฝาย และใช้องค์ความรู้ด้านวิชาการร่วมกับองค์ความรู้ของชุมชน มาวางแนวทางปรับปรุงหรือเปลี่ยนแปลงรูปแบบของฝาย เพื่อให้กลับมามีประสิทธิภาพทำหน้าที่ได้ นอกจากนี้น้ำที่เก็บกักหน้าฝายจะเป็นแหล่งเติมน้ำให้กับชั้นน้ำใต้ดินระดับตื้นในพื้นที่ได้เป็นอย่างดี   </p>
                                                        <p>ดังนั้นจึงมีความจำเป็นที่จะต้องพัฒนาระบบการสำรวจและบริหารจัดการพื้นที่เสี่ยงภัยน้ำท่วมและภัยแล้งระดับจังหวัด บนพื้นฐานของเทคโนโลยีสารสนเทศ เพื่อจะได้มีการเตรียมความพร้อมเพื่อรับมือภัยน้ำท่วมและภัยแล้งในพื้นที่ภาคเหนือตอนบนอย่างเป็นระบบ ผ่านศูนย์ข้อมูลน้ำระดับจังหวัด โดยเน้นกิจกรรมหลักมุ่งเป้าเร่งด่วน (Quick Win) ได้แก่ </p>
                                                        <p><b>(1) กิจกรรมพัฒนาระบบข้อมูลสารสนเทศการตรวจประเมินและวางแผนปรับปรุงเพิ่มประสิทธิภาพฝายในพื้นที่ภาคเหนือตอนบนเพื่อเป็นแนวทางการแก้ไขปัญหาที่เหมาะสมถูกหลักวิชาการ</b> <br>มีการรวบรวมตำแหน่งของฝายทุกแห่งที่มีปัญหา และแนวทางวิธีการปรับปรุงเพิ่มประสิทธิภาพหรือปรับเปลี่ยนรูปแบบในแต่ละแห่ง โดยเฉพาะอย่างยิ่งฝายที่มีอยู่จำนวนมากที่ก่อสร้างและอยู่ในการดูแลขององค์กรปกครองส่วนท้องถิ่นและชุมชน โดยผลผลิตที่ได้จะใช้เป็นข้อมูลสำคัญในกำหนดรูปแบบของการวางแผน การจัดหางบประมาณ และลงมือปฏิบัติการแก้ไขปัญหาต่อไปโดยหน่วยงานที่เกี่ยวข้อง องค์กรปกครองส่วนท้องถิ่น และชุมชน นอกจากนี้องค์การบริหารส่วนจังหวัดยังสามารถนำผลผลิตไปใช้วางแผนให้การสนับสนุนองค์กรปกครองส่วนท้องถิ่นต่างๆ ในการปรับปรุงและซ่อมแซมฝายให้มีประสิทธิภาพเพื่อสร้างประโยชน์ต่อประชาชนในพื้นที่ได้อย่างเป็นรูปธรรม</p>
                                                        <p><b>(2) กิจกรรมพัฒนาระบบข้อมูลสารสนเทศของสิ่งกีดขวางทางน้ำในลำน้ำคูคลองและถนนที่มีปัญหาการกีดขวางทางน้ำในพื้นที่ภาคเหนือตอนบน</b> <br> โดยมีการสำรวจและจัดทำระบบข้อมูลของสิ่งกีดขวางทางน้ำทุกแห่ง พร้อมข้อเสนอแนะวิธีการและกำหนดรูปแบบวิธีการแก้ไขปัญหาการกีดขวางทางน้ำในแต่ละแห่งจากผู้เชี่ยวชาญ โดยเน้นกระบวนการมีส่วนร่วมของชุมชน มีการรวบรวมตำแหน่งที่เกิดปัญหาและวิธีการแก้ปัญหา ไม่ให้เกิดปัญหากับพื้นที่ด้านท้ายน้ำ มีการวางแผนการระบายน้ำให้เป็นระบบต่อเนื่องกันเป็นไปอย่างมีประสิทธิภาพมากยิ่งขึ้นต่อไป</p>
                                                </font>
                                                <br><br>
                                                <font > 
                                                    <b>วัตถุประสงค์ของโครงการ</b> 
                                                    <br>
                                                    <li>
                                                    <b>กิจกรรมหลักที่ 1</b> : พัฒนาระบบสารสนเทศการตรวจประเมินและวางแผนปรับปรุงเพิ่มประสิทธิภาพฝายในพื้นที่เป้าหมาย (ระยะที่ 1) ได้แก่ จังหวัดแพร่ (ทั้งจังหวัด 8 อำเภอ) โดยใช้ฟความรู้ในทางวิชาการร่วมกับองค์ความรู้ของชุมชน โดยเฉพาะอย่างยิ่งฝายที่มีอยู่จำนวนมากที่ก่อสร้างและอยู่ในการดูแลขององค์กรปกครองส่วนท้องถิ่น	
                                                    </li>
                                                    <li>
                                                    <b>กิจกรรมหลักที่ 2 </b> : พัฒนาระบบข้อมูลสารสนเทศของสิ่งกีดขวางทางน้ำในลำน้ำคูคลองและถนนที่มีปัญหาการกีดขวางทางน้ำในพื้นที่เป้าหมาย (ระยะที่ 1) ได้แก่ จังหวัดแพร่ (ทั้งจังหวัด 8 อำเภอ) พร้อมข้อเสนอแนะวิธีการแก้ไขปัญหาการกีดขวางทางน้ำในแต่ละแห่งจากผู้เชี่ยวชาญ
                                                    </li>
                                                </font>
                                                <br><br>
                                                <font > 
                                                    <b>ผลลัพธ์ของโครงการ</b> 
                                                    
                                                    <li>ผลลัพธ์ </li>
                                                        <div class="text3">
                                                            1) ฝายในพื้นที่เป้าหมายของจังหวัดแพร่ ได้รับการปรับปรุงเพื่อเพิ่มประสิทธิภาพให้สามารถยกระดับผันน้ำเข้าคลองหรือเหมืองส่งน้ำไปใช้ในฤดูการเพาะปลูก และสามารถเก็บกักน้ำไว้ใช้ในฤดูแล้ง เพื่อบรรเทาปัญหาภัยแล้งและน้ำท่วม นอกจากนี้น้ำที่เก็บกักหน้าฝายจะเป็นแหล่งเติมน้ำให้กับชั้นน้ำใต้ดินในพื้นที่ได้เป็นอย่างดี
 	                                                        <br> 2) พื้นที่เป้าหมายจังหวัดแพร่ ได้รับแนวทางในการแก้ไขปัญหาการกีดขวางทางน้ำในแต่ละแห่ง ครอบคลุมจังหวัดแพร่ (ทั้งจังหวัด 8 อำเภอ) จำนวน 78 ตำบล สามารถนำไปวางแผนและออกแบบรายละเอียดในการแก้ปัญหาการกีดขวางทางน้ำได้อย่างเหมาะสม

                                                        </div>
                                                </font>
                                            
                                        </div>
                                    </div>
                                  
                                </div>
                            </div>
                            <!-- ============================================================== -->
                            <!-- end icon fontawesome solid  -->
                            <!-- ============================================================== -->
                         
                        </div>
                    </div>
                    
                </div>
                @include('includes.foot')
      
        <!-- ============================================================== -->
        <!-- end main wrapper -->
        <!-- ============================================================== -->

       
    </div>


</body>
</html>
